"QSShowTaskViewerAutomatically:title" = "Visa uppgiftsfönstret automatiskt när uppgifter skapas";
"Hide Other Apps When Switching:title" = "Göm andra program vid byte av program (skift hindrar)";

"Multithreaded Execute:title" = "Kör uppgifter och åtgärder i bakgrunden";

"QSActionAppReopenBehavior:title" = "Att starta om det nuvarande programmet";
"QSActionAppReopenBehavior:activates the application" = "aktiverar programmet";
"QSActionAppReopenBehavior:shows the front window" = "visar det översta fönstret";
"QSActionAppReopenBehavior:shows all windows" = "visar alla fönster";

"QSUpdateReleaseLevel:title" = "Typ av programuppdatering";
"QSUpdateReleaseLevel:Final Releases" = "Slutliga versioner";
"QSUpdateReleaseLevel:Prerelease Candidates" = "Prerelease-kandidater";
"QSUpdateReleaseLevel:Developer Previews" = "Förhandsversioner för utvecklare";

"Shift Actions:title" = "Tillåt versaler att välja åtgärd";

"Suppress HotKeys in Command:title" = "Inaktivera trigger-kortkommandon när Quicksilver är i fokus";

"Double Delete Clears Object:title" = "Tryck på delete-knappen två gånger för att rensa nuvarande objekt";
